<div class="LeftPadding1">
<p class="mainTopP">Лицензионное соглашение</p>
<p>ВНИМАТЕЛЬНО ОЗНАКОМЬТЕСЬ С ЛИЦЕНЗИОННЫМ<br />
СОГЛАШЕНИЕМ НА ИСПОЛЬЗОВАНИЕ ИЗДЕЛИЯ </p>

<p>ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ </p>

<p>1. Термины и определения</p>
<p>1.1. Настоящее Лицензионное соглашение является общей офертой BS и Пользователем - физическим или юридическим лицом. Настоящее Лицензионное соглашение имеет силу договора с момента, в соответствии с пунктом 1 статьи 433 Гражданского кодекса Российской Федерации.</p>
<p>1.2. Под Изделием понимается комплекс программ для ЭВМ, включая носители и документацию, который является объектом авторского права и охраняется законом.</p>
<p>1.3. Везде в тексте под словом "документация" подразумеваются печатные материалы и носители, содержащие документацию в электронном виде. Документация является неотъемлемой частью Изделия.</p>
<p>1.4. Данное Изделие (программный продукт), включая носители и печатные материалы, передается на условиях Лицензионного соглашения.</p>
<p>1.5. Дальнейшая установка Изделия рассматривается как согласие с условиями Лицензионного соглашения и вступление его в законную силу.</p>
<p>1.6. В случае несогласия с каким-либо из условий Лицензионного соглашения в течение семи дней со дня получения продукта, Пользователь должен вернуть полный комплект Изделия, включая печатные материалы и упаковку с носителями, в компанию, предоставившую данное Изделие.</p>
<p>2. Предмет соглашения</p>
<p>2.1. Предметом настоящего Лицензионного соглашения является возмездная передача Пользователю прав пользования и владения на Изделие.</p>
<p>2.2. Все условия, оговоренные далее, относятся как к Изделию в целом, так и ко всем его компонентам в отдельности.</p>

<p>3. Авторские права</p>
<p>3.1. Изделие и его компоненты являются интеллектуальной собственностью разработчика и защищаются законодательством об авторском праве.</p>
<p>3.2. Право использования Изделия предоставляется только конечному Пользователю как владельцу, и никаким иным третьим лицам, если нет письменного согласия BS на обратное.</p>

<p>4. Условия использования</p>
<p>4.1. Пользователь может хранить, установить и использовать только определенное количество экземпляров Изделия. Пользователь не имеете права хранить, устанавливать или использовать (в установленном или неустановленном виде) большее количество экземпляров Изделия, чем предоставлено ему и определено в соответствующих документах на право использования Изделия.</p>
<p>4.2. Пользователь обязуется не распространять данное Изделие. Под распространением Изделия понимается предоставление доступа третьим лицам к воспроизведенным в любой форме компонентам Изделия путем продажи, проката, сдачи внаем, предоставления взаймы или иными другими способами отчуждения. 
<p>4.3. Пользователь не имеет права осуществлять следующую деятельность:<br />
- допускать использование Изделия людьми, не имеющими прав на такое использование;<br />
- вносить какие-либо изменения в объектный код программ за исключением тех, которые вносятся средствами, включенными в комплект Изделия и описанными в документации;</p>

</div>