<?php if(INSTALL_PRO100 != "yes") exit; ?>
<div class="all">
<div class="pro100"><span class="setL">УСТАНОВКА</span><br /><span class="setB">системы управления сайтом</span><br />Sim<span class="RC">ple</span>cms</div>
<div class="line"></div>
<p class="step"><span class="num">1.</span>Пользовательское соглашение</p>

<div class="scroll-wrap"> 
<div class="scroll-pane"> 

<p>ВНИМАТЕЛЬНО ОЗНАКОМЬТЕСЬ С ЛИЦЕНЗИОННЫМ</p>

<p>СОГЛАШЕНИЕМ НА ИСПОЛЬЗОВАНИЕ ИЗДЕЛИЯ</p> 

<p>ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ</p>

<p>1. Термины и определения</p>
<p>1.1. Настоящее Лицензионное соглашение является общей офертой BS и Пользователем — физическим или юридическим лицом. Настоящее Лицензионное соглашение имеет силу договора с момента, в соответствии с пунктом 1 статьи 433 Гражданского кодекса Российской Федерации.</p>
<p>1.2. Под Изделием понимается комплекс программ для ЭВМ, включая носители и документацию, который является объектом авторского права и охраняется законом.</p>
<p>1.3. Везде в тексте под словом «документация» подразумеваются печатные материалы и носители, содержащие документацию в электронном виде. Документация является неотъемлемой частью Изделия.</p>
<p>1.4. Данное Изделие (программный продукт), включая носители и печатные материалы, передается на условиях Лицензионного соглашения.</p>
<p>1.5. Дальнейшая установка Изделия рассматривается как согласие с условиями Лицензионного соглашения и вступление его в законную силу.</p>
<p>1.6. В случае несогласия с каким-либо из условий Лицензионного соглашения в течение семи дней со дня получения продукта, Пользователь должен вернуть полный комплект Изделия, включая печатные материалы и упаковку с носителями, в компанию, предоставившую данное Изделие.</p>
<p>2. Предмет соглашения</p>
<p>2.1. Предметом настоящего Лицензионного соглашения является возмездная передача Пользователю прав пользования и владения на Изделие.</p>
<p>2.2. Все условия, оговоренные далее, относятся как к Изделию в целом, так и ко всем его компонентам в отдельности.</p>

<p>3. Авторские права</p>
<p>3.1. Изделие и его компоненты являются интеллектуальной собственностью разработчика и защищаются законодательством об авторском праве.</p>
<p>3.2. Право использования Изделия предоставляется только конечному Пользователю как владельцу, и никаким иным третьим лицам, если нет письменного согласия BS на обратное.</p>

<p>4. Условия использования</p>
<p>4.1. Пользователь может хранить, установить и использовать только определенное количество экземпляров Изделия. Пользователь не имеете права хранить, устанавливать или использовать (в установленном или неустановленном виде) большее количество экземпляров Изделия, чем предоставлено ему и определено в соответствующих документах на право использования Изделия.</p>
<p>4.2. Пользователь обязуется не распространять данное Изделие. Под распространением Изделия понимается предоставление доступа третьим лицам к воспроизведенным в любой форме компонентам Изделия путем продажи, проката, сдачи внаем, предоставления взаймы или иными другими способами отчуждения. </p>
<p>4.3. Пользователь не имеет права осуществлять следующую деятельность:</p>
<p>— допускать использование Изделия людьми, не имеющими прав на такое использование;</p>
<p>— вносить какие-либо изменения в объектный код программ за исключением тех, которые вносятся средствами, включенными в комплект Изделия и описанными в документации;</p>
<p>— совершать относительно Изделия другие действия, нарушающие Российские и международные нормы по авторскому праву и использованию программных средств.</p>

<p>5. Срок действия соглашения</p>
<p>5.1. Настоящее Лицензионное соглашение вступает в силу с момента вскрытия упаковки с носителями или установки программного обеспечения из комплекта Изделия и действует на протяжении всего срока использования Изделия. </p>
<p>5.2. В случае нарушения условий Лицензионного соглашения или неспособности далее выполнять его условия, все компоненты Изделия (включая печатные материалы, магнитные носители, файлы с информацией, архивные копии) должны быть уничтожены.
Пользователь обязан подтвердить факт уничтожения Изделия в письменном виде. Лицензионное соглашение при этом прекращает свое действие. </p>
<p>6. Ответственность</p>
<p>6.1. Пользователь приобретает Изделие и несет ответственность за его использование в соответствии с рекомендациями, изложенными в эксплуатационной документации.</p>
<p>6.2. Нелегальное использование, распространение, воспроизведение для третьих лиц, копирование программного обеспечения является нарушением Закона Российской Федерации «О правовой охране программ для электронных вычислительных машин и баз данных» и преследуется по закону.</p>
<p>6.3. В случае нарушения настоящего Лицензионного соглашения конечный Пользователь лишается права на использование Изделия, при этом гарантийные обязательства на обслуживание Изделия снимаются.</p>
<p>6.4. BS и его поставщики не при каких обстоятельствах не несут ответственности перед Пользователем или другими лицами за любые последствия использования или невозможности использования Изделия, в том числе прямой или косвенный ущерб, штрафные санкции, упущенную выгоду, разглашение или распространение закрытой информации, нарушение неприкосновенности частной жизни, а также прочие убытки имущественного или иного характера. </p>
<p>6.5. Вне зависимости от величины и характера возможного ущерба, причиненного Пользователю по любому из положений настоящего соглашения, ответственность BS или его поставщиков и возможной компенсации Пользователю не может превысить суммы, фактически уплаченной при покупке Изделия, или компенсации в виде ремонта или замены Изделия или его частей. Форма компенсации определяется BS.</p>

<p>7. Гарантии изготовителя (поставщика)</p>
<p>7.1. Изготовитель гарантирует работоспособность Изделия при соблюдении требований эксплуатации, транспортирования и хранения, корректном его пользовании и пользовании Изделия в «невирусной среде».</p>
<p>7.2. В случае выявления дефектов в программах, не связанных с нарушением правил эксплуатации, транспортирования и хранения, изделие подлежит рекламации в 10 дневный срок с момента обнаружения, и изготовитель обязуется по получении уведомления о претензии в возможно короткий срок устранить дефекты своими силами и средствами вплоть до поставки нового изделия, а также принять меры, исключающие эти дефекты во всех остальных экземплярах изделия.</p>
<p>7.3. Гарантийный срок изделия устанавливается 12 месяцев.</p>
<p>7.4. Начальной датой исчисления гарантийного срока изделия является дата поставки изделия, зафиксированная в формуляре.</p>
<p>7.5. Изготовитель (поставщик) принимает претензии к качеству поставки Изделия в течение тридцати дней со дня поставки.</p>
7.6. Действие гарантийных обязательств прекращается по истечении гарантийного срока.

</div>
</div>
<form action="?step=1" method="post">
<div class="lisens"><input type="checkbox" class="lisence" name="yes" /> <span class="textL">принимаю</span></div>

<div class="nextGo" style="margin-top:40px;">
<input type="button" class="textBack" value="назад" />
<input type="submit" name="step" class="textNext" value="вперед" />
</form>